brew "mas"
mas "WireGuard", id: 1451685025

brew "zsh"
brew "python"
brew "ansible"
brew "ansible-lint"
brew "keyring"
brew "git"
cask "git-credential-manager"
cask "1password"
cask "linearmouse"
cask "iterm2"
cask "visual-studio-code"
cask "firefox"
cask "citrix-workspace"
cask "docker"
cask "vnc-viewer"
cask "steam"
cask "discord"
cask "spotify"

tap "koekeishiya/formulae"
brew "koekeishiya/formulae/yabai"
brew "koekeishiya/formulae/skhd"

tap "homebrew/cask-fonts"
cask "font-iosevka-term-nerd-font"
